{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "unk_token": "<unk>",
  "model_type": "gpt2"
}